Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: Therefore, the Chinese government had always adopted an ambiguous policy that tried to use the strengths of nationalism without incurring its weaknesses.70 Yin Baoyun (from Beijing University) argued that nationalism was a vital component of economic development but that many Third-World countries had encountered difficulties because they emphasized culturalism, racism, or localism, neglecting the pride and progressive spirit of nationalism.
es_us: Por lo tanto, el gobierno chino siempre ha adoptado una política ambigua que trato de utilizar la solidez del nacionalismo sin provocar su debilidad.70 Yin Baoyun (de la universidad de Beijing) dijo que el nacionalismo fue un componente vital del desarrollo económico pero que muchos de los países del tercer mundo tuvieron dificultades porque hicieron hincapié en el culturalismo, racismo, o localismo e ignoraron el orgullo y el espíritu progresista del nacionalismo.

source: Thereupon, Mao could not but take action.”55 The intellectuals, like the peasants, were not worthy of Mao.
es_us: Por lo tanto, Mao no podía hacer nada más que actuar”.55Los intelectuales, al igual que los campesinos, no eran dignos de Mao.

source: These appointments, both made following Deng’s death, clearly put Hu in line to succeed Jiang as head of the Party, but Jiang never brought Hu into his inner circle.Although Jiang accepted Hu’s heir-apparent status, he never seemed comfortable with it.
es_us: Estos nombramientos, hechos luego de la muerte de Deng, colocó a Hu en el lugar para suceder a Jiang como líder del partido, pero Jiang nunca lo aceptó dentro de su círculo cercano. Si bien Jiang aceptó el estatus heredado de Hu, no se veía a gusto con ello.

source: These companies leased some 3,000 pieces of land with a total area of 22,000 hectares, marking an 11-fold increase over 1991.
es_us: Estas empresas arrendaron unas 3000 porciones de tierra con una superficie total de 220 00 hectáreas, marcando un aumento 11 veces mayor con respecto a 1991.

source: These critical or New Left intellectuals are composed primarily of schol-ars who have been educated extensively in the United States, some of whom have taken up jobs in American universities and others of whom have returned to China to take up prestigious university and research positions.
es_us: Estos intelectuales críticos o de la nueva izquierda se componen principalmente de estudiantes que fueron educados en gran parte en los Estados Unidos. Algunos de ellos aceptaron trabajos en la universidades estadounidenses, mientras que otros regresaron a China para ocupar posiciones en univesidades prestigiosas y también en el ámbito de la investigación.

source: These distinctions were trumpeted in an important series of commentator articles carried by the PLA newspaper Jiefangjun bao between April 1 and May 6, 1996.
es_us: Estas distinciones se pregonaron en una importante serie de artículos de comentaristas realizadas por el periódico PLA Jiefangjun bao entre el 1º de abril y el 6 de mayo de 1996.

source: These divergent interests were reflected both in the Party leadership and in those that Jiang gathered around him for policy advice.
es_us: Estos intereses divergentes se reflejaron tanto en la dirección del partido como en aquellos que Jiang reunió en busca de asesoramiento político.

source: These dramatic socioeconomic changes have had the effect of producing a nouveau riche class.
es_us: Estos cambios dramáticos socioeconómicos han producido una clase social de "nouveau riche" (nuevos ricos).

source: These economic changes, which have been paralleled by social changes less easy to capture with statistics, have forced the Chinese government increasingly to adopt indirect ways of managing the economy, thus chang-ing in important ways the state–society relationship.
es_us: Estos cambios económicos, que ocurrían en paralelo con cambios sociales más dificiles de capturar en estadísticas, han forzado al gobierno chino a adoptar, con mayor frecuencia, maneras indirectas de manejar la economía, las cuales han cambiado significativamente la relación entre el estado y la sociedad.

source: These groups fueled the “cultural fever” (wenhua re) of the late 1980s, epitomized by the film River Elegy (He Shang).15 The self-assigned mission of these groups was to carve out a “public space” that was independent of the state; it was a mission that assumed a common discourse based on Enlightenment ideals.
es_us: Estos grupos avivaron la “fiebre cultural” (wenhua re) de finales de la década de los 80, representada en la película Elegía del río (He Shang)15. La misión autoasignada de estos grupos era formar un “espacio público” que fuera independiente del estado; esta misión adoptó un discurso común basado en los ideales de la Ilustración.

source: These include the continuing reforms during the final years of Jiang Zemin’s premiership and Hu Jintao’s succession in 2002.
es_us: entre los cuales se incluyen las continuas reformas durante los últimos años de Jian Zemin como primer ministro y la sucesión de Hu Jintao en el 2002.

source: These included ortho- dox understandings of Marxism-Leninism, the bureaucracies that lay at the core of the "planned economy," and those ideologues who wielded the "big stick" against people like themselves and who maneuvered to uphold and take advantage of the old system.
es_us: Esto incluía la interpretación ortodoxa del marxismo-leninista, las burocracias que funcionan como base elemental de la “economía planificada” y a los ideólogos que ejercían la política del “Gran Garrote” contra gente como ellos y que se la rebuscan para conservar y beneficiarse del antiguo sistema.

source: These intellectuals either stayed in theWest, taking up university or other positions, or returned to China.
es_us: Estos intelectuales o se quedaban en Occidente, y aceptaban puestos universitarios u otros puestos, o volvían a China.

source: These limitations condemned the neoconservatism of the 1989–92 period to the margins of Chinese intellectual life, even as it expressed a prevalent mood within a segment of the political leadership.
es_us: Estas limitaciones condenaron al neoconservadurismo de los años 1989 a 1992 a los márgenes de la vida intelectual china, incluso aunque predominara dentro de un segmento del liderazgo político.

source: These moves were necessary if Jiang was going to handle successfully the paramount issue of the day, economic reform.
es_us: Jiang necesitaba dar estos pasos si quería abordar con éxito el asunto primordial del momento: la reforma económica.

source: These narratives, it is said, have not only been projected by those serv-ing Western interests but have also been accepted by Chinese intellectuals.
es_us: Se dice que estas narrativas no solo fueron proyectadas por aquellos que están a favor de los intereses Occidentales sino que también fueron aceptadas por intelectuales chinos.

source: These people, Wang believed, identiﬁed themselves with the West and denigrated the Chinese people on the basis of Western standards – what he would later dub a “reverse racism.” As he put it, the authors “ridiculed the Chinese peasants’ dull-witted love of the yellow soil and praised highly the courage and insight of Westerners in throwing themselves into myriad difﬁculties.” In a later article, Wang argued that, in the 1980s (and even in the 1990s), “Chinese intellectuals were swept up by the thinking that the Chinese culture was an inferior culture and the Chinese people an inferior race” – a trend of thinking that, in his opinion, the government had actually encouraged.
es_us: Según él creía, estas personas se identificaban con occidente y denigraban al pueblo chino sobre la base de estándares occidentales, algo que él luego catalogaría como "racismo inverso". Como lo describía, los autores "ridiculizaban el amor torpe por la tierra amarilla que sentían los campesinos chinos y veneraban profundamente el valor y la perspicacia de los occidentales al exponerse a dificultades innumerables". En un artículo posterior, Wang manifestó que en los años 80 (e incluso en los 90) "los intelectuales chinos.

source: These problems, the decision declared, constituted a “mortal wound” (zhimingshang) to the economy.
es_us: Estos problemas, según declaró la desición, constituyeron una "herida mortal" (zhimingshang) para la economía.

source: These questions were further related to wide-ranging reflections on what had gone wrong in the 1980s.
es_us: Estas preguntas se relacionaron, además, con reflexiones de gran alcance acerca de lo que había salido mal en la década de los 80.

source: These state- ments, however, did not quell discussion.
es_us: Estas declaraciones; sin embargo, no terminaron con las discusiones.

source: These uninstitutionalized aspects may yet come back to haunt the Party in the future.
es_us: Los aspectos desinstitucionalizados podrían aún volver a atormentar al Partido en el futuro.

source: These very different orientations underlay the mounting tensions in the Party in the late 1980s, and the anger and frustration of the left wing of the Party came pouring out in the aftermath of Tiananmen.
es_us: Estas orientaciones muy diferentes subyacían las tensiones que se acumulaban en el partido hacia fines de los ochenta, y el enojo y la frustración del ala izquierda del Partido comenzaron a surgir luego de Tiananmen.

source: These were filled by Li Yuanchao, who will take over the Organization Department and help shape a Party leadership more in Hu's image; Wang Qishan, an experienced banker who is likely to be named a vice-premier at the NPC meeting in March 2008; Liu Yandong, a CYL cadre who has good ties with Zeng Qinghong for historical reasons; Bo Xilai, the son of the late Party elder Bo Yibo; Zhang Gaoli, who replaced Zhang Lichang as Party secretary of Tianjin, one of the three municipalities that are granted seats on the Politburo; and Xu Caihou, a vice-chairman of the CMC who replaces the retiring Cao Gangchuan and maintains the PLA tradition of having two seats on the Politburo.
es_us: Estas vacantes fueron ocupadas por: Li Yuanchao, quien estará a cargo del Departamento de Organización y además contribuirá a dar forma al liderazgo del Partido para que se adecúe a la imagen de Hu; Wang Qishan, un bancario con experiencia quien probablemente sería nombrado vice primer ministro en la reunión de la APN en marzo de 2008; Liu Yandong, un delegado de la LJC, quien mantiene una buena relación con Zeng Qinghong debido a cuestiones históricas; Bo Xilai, hijo del antiguo miembro del partido Bo Yibo; Zhang Gaoli, quien reemplazó a Zhang Lichang como secretario del Partido en Tianjin, uno de los tres municipios a los que se le otorgan bancas en el Politburó; y Xu Caihou, el vicepresidente de la Comisión Militar Central, quien reemplaza al retirado Cao Gangchuan y quien mantiene la tradición del EPL de ocupar dos bancas en el Politburó.

source: They are a “powder keg” and a “living volcano” that have unleashed a wave of criminal activity in the cities and present a serious danger to the political stability of China.51 Having raised the specter of peasant violence, Wang unfolds a sympa- thetic picture of Mao Zedong, contrasting Mao’s policies favorably with those of Deng.
es_us: “Son como un “polvorín” y un “volcán activo” que han desatado una ola de actividad criminal en las ciudades y presentan un serio peligro para la estabilidad política de China.51 Luego de haber creado el fantasma de la violencia de los campesinos, Wang despliega una imagen solidaria de Mao Zedong, contrastando favorablemente las políticas de Mao con las de Deng.

source: They cited US efforts to block China’s bid to host the 2000 Olympics, the Yin He incident, opposition to China’s GATT/WTO bid, the Taiwan issue (especially Lee Teng-hui’s visit to the US), American support for Tibet, and alleged CIA activity in China to account for their changed attitudes.74 They had come to realize, they claimed, that the United States was not the bastion of idealism that it claimed to be; “human rights” was merely a fac¸ade behind which America pursued its national interests.
es_us: En su libro citaron los esfuerzos de EE.UU para impedir la oferta que habia hecho China para recibir las Olimpíadas 2000; el incidente de Yin He, la oposición a la oferta del GATT (Acuerdo General sobre Aranceles y Comercio) y la OMC (Organización Mundial del Comercio) de China; los problemas de Taiwán (en especial la visita de Lee Teng-hui a Estados Unidos); el apoyo de Estados Unidos a Tibet; la supuesta participación de la CIA en China para informar los cambios de actitud. Aseguraron también que se habían dado cuenta de que Estados Unidos no era el bastión del idealismo que decía ser: los ''derechos humanos'' solo eran una fachada detrás de la cual estaban los intereses nacionales que este país perseguía.

source: They did so for several reasons.
es_us: Tenían diversos motivos para hacerlo.

source: They have also fostered the growth of law.
es_us: También han promovido el crecimiento de la ley.

source: They have strengthened and improved Party building, been concerned with the masses’ production lives, especially in demanding that comrades throughout the Party firmly keep in mind the “two musts” and continue in hard struggle.
es_us: Han reforzado y mejorado la estructura del partido, se han preocupado por la vida productiva del pueblo, en especial, han exigido a todos los camaradas del partido que no olviden las “dos obligaciones” y continúen en la ardua lucha.

source: They hoped that the patriarch would at last deal a fatal blow to such leftist leaders as Deng Liqun, Wang Renzhi, and Gao Di.
es_us: Tenían la esperanza de que el patriarca por lo menos le pondría un punto final a las acciones de Deng Liqun, Wang Renzhi, y Gao Di.

source: They never made it; they were fired instead.
es_us: Nunca llegaron a la conferencia; por el contrario, fueron despedidos.

source: They never really supported the nations of Asia to ‘enter the West’ economically, politically, or culturally .
es_us: Ellos nunca apoyaron realmente que las naciones de Asia 'entraran en Occidente' económica, política o culturalmente.

source: They pointed to the more than 48 million workers dismissed from state-owned and collective enterprises as one source of instability (they state that 100–200 million people report being dissatisfied with their living conditions), and a combination of dissatisfaction with living conditions and complaints about corruption, income inequality, and employment as another potential cause of popular anger.
es_us: Señalaron que los más de 48 millones de trabajadores despedidos de empresas estatales y colectivas eran una fuente de inestabilidad (afirman que 100-200 millones de personas expresaron insatisfacción respecto de sus condiciones de vida) e indicaron que la combinación de esta insatisfacción y las quejas sobre corrupción, desigualdad de ingresos y de empleos como otra causa potencial del descontento social.

source: They saw Zhu as someone who could both centralize state power and marketize the economy.
es_us: Veían a Zhu como alguien que podía tanto centralizar el poder del Estado como mercantilizar la economía.

source: They were interested not only in the degree of tension in society, but how that tension was distributed by region and by social class, especially by one’s perceived position in society.
es_us: No solo estaban interesados en el grado de tensiones sociales, sino también en cómo se distribuían por región y según las clases sociales, en especial, por el rol personal de cada uno en la sociedad.

source: They were not abandoning the ruling role of the CCP but rather were trying to ﬁgure out institutional arrangements through which it might be able to preserve political stability.
es_us: No estaban abandonando el rol dominante del PCCh, sino que estaban tratando de descifrar planes institucionales a través de los que pudieran mantener la estabilidad política.

source: Third Plenary Session of the Fifteenth
es_us: Tercer pleno del Décimo Quinto

source: Third Plenary Session of the Fourteenth
es_us: Tercer pleno del Décimo cuarto

source: Third Plenary Session of the Sixteenth
es_us: Tercer pleno del Décimo Sexto

source: Third, and most important, foreign competition was widely seen as a means to force otherwise reluctant SOEs to carry out painful restructurings.
es_us: El tercer y más importante problema era que la competencia exterior era vista extensamente como un medio para forzar a empresas estatales reacias a realizar reestructuraciones difíciles.

source: Third, not only did intellectuals change, but so did the relationship between the state and intellectuals.
es_us: Tercero, no solo los intelectuales cambiaron, sino también la relación entre el Estado y los intelectuales.

source: Third, to what extent would the Seventeenth Party Congress ratify Hu Jintao's ideas, such as the scientific development concept?
es_us: En tercer lugar, ¿hasta qué punto ratificaría el Décimo Séptimo Congreso del Partido las ideas de Hu Jintao, tales como el concepto de desarrollo científico?

source: Thirty-five senior leaders at the meeting drafted a strong letter to Deng demanding that communist ideology continue to be propagated and that the Party strongly oppose peaceful evolution.68 It was not until March 1 that Deng’s remarks were officially spread within the Party in the form of Central Document No. 2.
es_us: Treinta y cinco líderes superiores en la reunión escribieron una carta dura a Deng en la que exigían que se continuara propagando la ideología comunista y que el partido se opusiera con firmeza a la evolución pacífica.No fue sino hasta el 1 de marzo que los comentarios de Deng se difundieron en forma oficial en el seno del Partido a través del Documento Central N.º. 2

source: This argument was then picked up by the press, with theEconomic Dailywriting a series of articles from July 2 to July 6 under the title, “How Will the Special Zones Continue to Be Special?” In August, Hu expanded on the views he had previously expressed internally by writing in the Hong Kong paperMing pao.
es_us: Luego, la prensa tomó este argumento y, del 2 al 6 de julio, el diarioEconomic Dailyescribió una serie de artículos titulados: “¿Cómo seguirán siendo especiales las Zonas Económicas Especiales?". En agosto, Hu se explayó en la perspectiva que antes había expresado de manera interna y escribió en el diarioMing paode Hong Kong.

source: This assumption about inner-Party struggles comes through clearly in a talk Song Ping gave to a national meeting of organization department heads, where he implicitly criticized Zhao for making line errors.
es_us: Esta suposición sobre las luchas intrapartidarias se esclarecen en una charla que Song Ping dio a una reunion nacional de las cabezas del departamento de organizacion, donde implicitamente critico a Zhao por comenter errores de linea.

source: This book was published internally in 1989 but not openly until 1996.
es_us: Dicho libro se publicó de manera interna en 1989 pero no salió a la luz hasta 1996.

source: This book – more than any other – explains the forces that have shaped China since Tiananmen.
es_us: Este libro, más que cualquier otro, explica las fuerzas que han moldeado a China desde Tiananmén.

source: This change in status came about quickly.
es_us: Este cambio de estatus se produjo con rapidez.

source: This chapter focuses on more specifically political issues that have arisen parallel to the discussions described in Chapter 4.
es_us: Este capítulo se enfoca de modo más específico en cuestiones políticas que han ocurrido en paralelo con lo presentado en el Capítulo4.

source: This chapter focuses on more specifically political issues that have arisen parallel to the discussions described in Chapter4.In particular, we focus on two issues that at first glance appear to be contradictory: the emergence of a body of neostatist thought that has revolved around the issue of “state capacity” on the one hand, and the emergence of populist nationalism on the other.
es_us: Este capítulo se enfoca de modo más específico en cuestiones políticas que han surgido en paralelo con lo presentado en el Capítulo4.Nos centraremos, en especial, en dos acontecimientos que a simple vista parecen contradictorios: por un lado, la aparición de un organismo de pensamiento neoestatista basado en la "capacidad del Estado", y por el otro, el surgimiento del nacionalismo populista.

source: This choice required self-confidence, the adoption of favorable government poli- cies (which were not specified, but protectionism was rejected as not very effective), and the retreat of government from enterprise operations.71
es_us: Esta elección requería autoconfianza, la adopción de políticas gubernamentales favorables (que no se hallaban especificadas, pero el proteccionismo era rechazado por ser considerado poco efectivo) y la retirada del gobierno de las operaciones empresariales.

source: This classic conundrum, often called the “successor’s dilemma,” applied to Hu after he took the formal reins of power just as it did when he was waiting in the wings.
es_us: Esta clásica disyuntiva, generalmente llamado “el dilema del sucesor”, incluía a Hu después de tomar formalmente las riendas del poder tal como lo hizo cuando estaba esperando en las bambalinas.

source: This context implies a long period of navigating among competing interests.
es_us: Este contexto implica atravesar un largo período de intereses competitivos.

source: This conundrum suggests that succession is likely to become a more difficult, not less difficult, issue to resolve in the future.
es_us: Este problema parece indicar que, en el futuro, la sucesión de poder se volverá más difícil de resolver en vez de simplificarse.

source: This did not mean that China was not nationalistic in this period, but rather that its nationalism was directed toward economic development and a critique of traditional socialism (which impeded that development).
es_us: Esto no significó que China no haya sido nacionalista durante este período, sino que su nacionalismo estaba orientado hacia el desarrollo económico y la crítica al socialismo tradicional que amenazaba ese desarrollo.

source: This did not mean that China was not nationalistic in this period, but rather that its nationalism was directed toward economic development and a critique of traditional socialism (which impeded that development).52 Following Tiananmen, however, the West (and the US in particular) seemed threatening and subversive.
es_us: Esto no significó que China no haya sido nacionalista durante este período, sino que su nacionalismo estaba orientado hacia el desarrollo económico y la crítica al socialismo tradicional que amenazaba ese desarrollo. Sin embargo, después de Tiananmen, los países occidentales (en particular Estados Unidos) parecían subversivos y amanezadores.

source: This did not mean that China was not nationalistic in this period, but rather that its nationalism was directed toward economic development and a critique of traditional socialism (which impeded that development). Following Tiananmen, however, the West (and the US in particular) seemed threatening and subversive.
es_us: Esto no significó que China no haya sido nacionalista durante este período, sino que su nacionalismo estaba orientado hacia el desarrollo económico y la crítica al socialismo tradicional que amenazaba ese desarrollo. Sin embargo, después de Tiananmen, los países occidentales (en particular Estados Unidos) parecían subversivos y amanezadores.
